<unk>	0
<s>	0
</s>	0
?	-2.89655
s	-3.19947
▁the	-3.67625
▁What	-3.91714
▁a	-3.98387
▁I	-4.09701
▁in	-4.18961
▁to	-4.21731
▁is	-4.2216
▁How	-4.39839
▁	-4.46112
▁of	-4.49488
▁do	-4.63294
t	-4.67506
▁are	-4.71059
▁and	-4.75054
ing	-4.85969
▁for	-4.86909
,	-4.92321
▁you	-5.09957
.	-5.16789
▁can	-5.16962
'	-5.18858
▁it	-5.23013
ed	-5.24411
d	-5.26761
y	-5.29956
n	-5.3162
▁Why	-5.33189
er	-5.40949
▁my	-5.4859
▁best	-5.51947
▁on	-5.5669
al	-5.60403
e	-5.61617
▁be	-5.66101
m	-5.67268
▁or	-5.73391
▁Is	-5.76111
a	-5.76501
▁an	-5.77844
▁does	-5.79339
▁with	-5.83205
▁have	-5.84552
in	-5.87659
▁that	-5.87842
▁some	-5.88074
re	-5.88663
r	-5.91026
▁get	-5.94913
-	-5.94978
ly	-5.9704
c	-5.98379
or	-5.98859
l	-5.99197
▁from	-6.01202
p	-6.02479
i	-6.04888
o	-6.06577
▁Which	-6.08073
b	-6.08779
le	-6.09811
k	-6.13769
g	-6.15598
ar	-6.15693
▁S	-6.16242
▁re	-6.16259
▁should	-6.17808
ic	-6.20575
▁your	-6.20952
▁like	-6.2122
S	-6.25902
▁B	-6.26712
▁Can	-6.2743
st	-6.28025
▁at	-6.29399
▁if	-6.29969
▁me	-6.31469
u	-6.32048
ra	-6.32271
▁(	-6.32839
h	-6.33586
▁C	-6.34609
▁good	-6.34814
▁A	-6.36834
▁p	-6.3715
▁India	-6.37889
▁so	-6.3811
▁not	-6.40273
▁people	-6.43453
▁there	-6.43673
on	-6.43954
it	-6.46954
)	-6.47176
an	-6.47313
/	-6.48923
C	-6.4943
▁we	-6.49527
ation	-6.50317
th	-6.50961
▁f	-6.51665
I	-6.53245
es	-6.53517
en	-6.54807
▁would	-6.55322
▁about	-6.55908
f	-6.56422
A	-6.56519
▁P	-6.57363
▁between	-6.59108
▁"	-6.59381
▁what	-6.59462
▁when	-6.59592
ur	-6.60683
▁make	-6.62007
ion	-6.62074
ri	-6.62427
▁one	-6.62469
ce	-6.65583
li	-6.6561
▁b	-6.66846
▁G	-6.67041
▁any	-6.67615
▁c	-6.68543
▁most	-6.7004
▁Do	-6.70255
at	-6.7079
ve	-6.71578
E	-6.72388
▁will	-6.73598
il	-6.7382
el	-6.74236
1	-6.74554
▁e	-6.75785
▁by	-6.76696
ent	-6.7711
▁de	-6.77158
P	-6.77414
▁as	-6.78077
w	-6.7883
▁If	-6.78909
M	-6.79332
▁was	-6.79508
et	-6.79873
▁how	-6.80254
x	-6.81909
▁difference	-6.83241
est	-6.83637
▁E	-6.8379
ate	-6.84339
▁this	-6.8459
▁Who	-6.84658
▁he	-6.84883
ment	-6.86134
▁way	-6.86401
:	-6.86606
ter	-6.86687
ad	-6.86922
T	-6.87839
"	-6.88092
▁work	-6.883
▁am	-6.88382
▁use	-6.89744
▁did	-6.91368
▁time	-6.91561
▁F	-6.92515
D	-6.92669
▁M	-6.93896
▁Where	-6.93962
▁after	-6.93997
▁know	-6.94011
▁they	-6.95289
me	-6.97367
▁much	-6.98404
se	-6.99009
ol	-6.99746
ta	-7.00814
▁2	-7.01513
▁co	-7.01874
te	-7.03035
v	-7.03579
▁life	-7.04331
▁Does	-7.04347
B	-7.04439
ro	-7.05289
▁want	-7.0627
ers	-7.06281
▁T	-7.07127
ity	-7.07727
z	-7.07936
ch	-7.08023
▁Are	-7.08764
▁N	-7.08782
ist	-7.08971
▁their	-7.09322
▁has	-7.10956
is	-7.11285
R	-7.11619
▁other	-7.11666
▁who	-7.12977
▁but	-7.13052
lo	-7.1312
▁job	-7.13253
ha	-7.13334
▁start	-7.13422
▁many	-7.13651
O	-7.13766
▁go	-7.14118
▁think	-7.14538
▁all	-7.14791
▁than	-7.15457
▁H	-7.1551
ll	-7.17001
▁learn	-7.17459
▁1	-7.184
▁O	-7.18471
▁R	-7.18748
▁pro	-7.18916
▁out	-7.18927
▁more	-7.1902
id	-7.19997
▁Quora	-7.20313
am	-7.20641
2	-7.20811
ir	-7.20976
N	-7.21066
▁someone	-7.22279
▁find	-7.22385
op	-7.22556
ne	-7.22606
L	-7.22775
▁Indian	-7.23697
▁mean	-7.23728
▁up	-7.23817
de	-7.24176
▁why	-7.25338
▁feel	-7.25644
▁take	-7.26125
▁U	-7.26317
▁D	-7.26524
▁app	-7.26539
la	-7.27319
▁better	-7.3084
pe	-7.31008
▁new	-7.31072
▁se	-7.31395
5	-7.31396
▁3	-7.31714
▁become	-7.31846
▁w	-7.32409
ma	-7.32922
3	-7.32974
un	-7.33148
▁K	-7.33522
ine	-7.3429
om	-7.34625
ant	-7.34787
able	-7.35132
ut	-7.35486
ver	-7.35826
▁dis	-7.36179
▁money	-7.3689
ke	-7.37001
▁g	-7.37531
ive	-7.38135
▁con	-7.38257
as	-7.3868
▁un	-7.38737
ry	-7.39049
▁ever	-7.3913
0	-7.393
us	-7.41767
nd	-7.42016
▁t	-7.4299
age	-7.43024
▁Should	-7.43396
▁without	-7.43748
um	-7.4401
ia	-7.4439
▁mo	-7.44397
4	-7.44877
▁don	-7.44966
vi	-7.4498
▁ex	-7.44994
▁year	-7.45063
▁no	-7.45195
lu	-7.45477
mp	-7.45625
ck	-7.45802
▁In	-7.46015
▁which	-7.46544
▁ra	-7.46637
ru	-7.46826
ow	-7.47042
▁first	-7.47239
▁love	-7.47665
▁US	-7.47771
▁into	-7.48265
ni	-7.48294
▁need	-7.4842
ng	-7.48723
co	-7.49209
▁buy	-7.50879
ies	-7.51095
▁ch	-7.51315
▁d	-7.53128
F	-7.53585
▁V	-7.53735
ul	-7.539
G	-7.53966
▁po	-7.54517
hi	-7.54838
▁car	-7.55455
ian	-7.55466
▁k	-7.55901
mo	-7.56044
▁When	-7.56326
▁Will	-7.5655
▁world	-7.56555
he	-7.57558
▁su	-7.57745
ho	-7.57779
▁person	-7.57956
na	-7.58126
▁W	-7.58468
im	-7.58773
▁over	-7.59071
ect	-7.59327
▁her	-7.59581
▁used	-7.59983
▁Ma	-7.60514
▁long	-7.60829
ge	-7.6107
tion	-7.61574
ight	-7.61926
▁online	-7.61939
▁ho	-7.62143
)?	-7.62306
ction	-7.62961
to	-7.63435
▁sp	-7.63882
▁possible	-7.64879
▁4	-7.64884
▁day	-7.65032
bo	-7.65809
▁com	-7.66752
▁different	-7.67055
▁business	-7.67359
ff	-7.67393
▁bo	-7.6785
▁free	-7.67939
▁J	-7.68041
▁L	-7.6817
ial	-7.68211
ance	-7.68782
▁change	-7.69824
▁number	-7.69838
ish	-7.69957
▁girl	-7.7001
▁The	-7.70057
▁see	-7.70064
▁his	-7.70143
▁sh	-7.70965
▁old	-7.71057
▁phone	-7.7126
▁things	-7.71693
▁ma	-7.72002
ot	-7.72046
▁were	-7.72257
▁high	-7.72653
min	-7.72796
▁5	-7.72923
▁say	-7.7337
▁using	-7.73389
▁being	-7.73577
▁account	-7.73845
▁really	-7.74106
ti	-7.74546
up	-7.74702
▁engineering	-7.74907
▁di	-7.75215
tic	-7.75393
all	-7.75599
▁v	-7.75959
▁Trump	-7.7598
▁college	-7.76213
port	-7.76343
ard	-7.76769
per	-7.77198
▁My	-7.77348
ca	-7.77519
ill	-7.77993
ab	-7.78402
der	-7.78602
▁just	-7.78809
7	-7.79559
po	-7.80176
ting	-7.80211
▁lo	-7.80464
▁sa	-7.80695
▁website	-7.80806
▁r	-7.8084
ism	-7.81166
▁Google	-7.81196
ure	-7.81884
U	-7.81992
▁play	-7.82147
▁fl	-7.82294
▁years	-7.82326
ub	-7.82866
ical	-7.82906
▁study	-7.82972
ci	-7.83107
▁i	-7.83221
ide	-7.83805
and	-7.83805
les	-7.83828
"?	-7.84146
▁comp	-7.84356
▁back	-7.84422
▁name	-7.8453
▁book	-7.84645
▁been	-7.84827
▁language	-7.86055
no	-7.86232
▁read	-7.86673
▁10	-7.86759
▁company	-7.86777
pa	-7.86836
ig	-7.87157
▁place	-7.87194
▁help	-7.87348
▁man	-7.87578
▁real	-7.87917
▁top	-7.87928
▁only	-7.88506
com	-7.88764
io	-7.88988
▁could	-7.89157
▁them	-7.8935
ctor	-7.90405
ud	-7.90699
ld	-7.90764
▁live	-7.9077
▁Facebook	-7.90811
H	-7.91266
mb	-7.91371
j	-7.91654
▁movie	-7.92061
▁school	-7.92166
ip	-7.92942
▁exam	-7.93364
▁stop	-7.941
▁Re	-7.94262
▁now	-7.94319
▁vi	-7.94329
▁bi	-7.94335
▁ca	-7.94404
▁she	-7.94563
▁even	-7.94963
▁human	-7.95533
ary	-7.95645
▁happen	-7.9575
ga	-7.95757
▁still	-7.9578
di	-7.95981
▁thing	-7.9609
em	-7.96174
har	-7.96382
▁had	-7.97037
▁system	-7.97173
ap	-7.97217
man	-7.97231
ated	-7.97304
▁part	-7.9736
▁books	-7.97419
▁women	-7.9746
ally	-7.97587
end	-7.98204
▁la	-7.98886
▁sc	-7.99345
rt	-7.99765
▁sex	-7.99777
▁class	-7.9985
▁ro	-7.99868
▁plan	-8.00305
ag	-8.00508
▁while	-8.00705
▁examples	-8.01061
▁per	-8.01067
▁h	-8.01417
▁under	-8.01447
land	-8.01457
▁country	-8.01524
▁guy	-8.01725
▁English	-8.0184
pp	-8.01897
▁bad	-8.02551
ang	-8.02683
▁De	-8.03235
ac	-8.03871
▁video	-8.04093
▁student	-8.04311
▁word	-8.04338
ty	-8.04475
▁men	-8.04618
▁same	-8.0489
fi	-8.05563
▁before	-8.05608
▁mi	-8.05931
▁card	-8.06008
▁l	-8.06028
▁6	-8.06444
▁software	-8.06926
6	-8.06999
cent	-8.07194
▁win	-8.07279
▁computer	-8.07434
▁come	-8.07533
▁data	-8.07626
▁answer	-8.07848
cu	-8.07904
▁going	-8.07916
ence	-8.08159
▁product	-8.08203
▁pay	-8.08331
▁show	-8.08855
▁service	-8.08874
▁own	-8.09089
▁through	-8.09229
V	-8.09523
▁give	-8.09587
▁friend	-8.09634
ee	-8.09737
▁St	-8.09747
ring	-8.09813
ash	-8.09919
▁pa	-8.10125
▁hi	-8.10516
▁prepare	-8.10598
▁game	-8.10641
od	-8.10786
▁ways	-8.10914
ak	-8.10945
▁our	-8.11223
ster	-8.11226
▁eat	-8.11492
▁experience	-8.1162
ph	-8.11695
9	-8.12161
act	-8.12488
▁water	-8.12522
▁made	-8.12664
▁Mo	-8.12795
▁sta	-8.12801
▁cause	-8.13765
▁Co	-8.14031
▁idea	-8.14475
ell	-8.14556
8	-8.14604
pi	-8.15087
▁off	-8.15103
▁two	-8.15334
▁Ar	-8.15406
ice	-8.16241
va	-8.16425
▁right	-8.16516
+	-8.16661
go	-8.16909
ted	-8.17112
▁bank	-8.17142
ten	-8.17613
▁major	-8.17735
▁cost	-8.17762
▁o	-8.17922
▁20	-8.18357
ration	-8.18462
ber	-8.18756
ther	-8.18759
▁important	-8.18762
mon	-8.18818
rr	-8.1888
ual	-8.19112
▁science	-8.19369
▁test	-8.19423
▁7	-8.19673
▁pre	-8.19809
▁look	-8.20014
▁design	-8.20054
▁write	-8.20469
▁Android	-8.20485
du	-8.20587
▁during	-8.20696
▁iPhone	-8.20811
▁ba	-8.20844
▁create	-8.20989
▁getting	-8.21108
ick	-8.21179
▁him	-8.2139
ach	-8.21555
ba	-8.21659
qu	-8.21718
av	-8.21749
mi	-8.21794
▁companies	-8.21908
▁process	-8.22165
▁home	-8.22494
▁where	-8.22623
▁watch	-8.23114
▁&	-8.23147
▁As	-8.23285
▁anyone	-8.2344
ree	-8.23513
ric	-8.23547
▁Ro	-8.23594
▁cr	-8.23607
▁questions	-8.23636
▁fa	-8.2366
▁improve	-8.23799
00	-8.23997
IT	-8.24002
▁American	-8.24108
▁problem	-8.24324
▁trans	-8.24398
▁interview	-8.24588
▁engineer	-8.24726
▁hard	-8.2482
▁war	-8.24863
▁site	-8.25162
▁course	-8.25384
ator	-8.25505
red	-8.25871
’	-8.25879
▁power	-8.25921
ating	-8.26225
▁le	-8.26598
ns	-8.26646
os	-8.26811
▁type	-8.26957
dy	-8.26987
]	-8.27264
▁black	-8.27303
▁tell	-8.27425
ger	-8.27966
▁hair	-8.28202
▁programming	-8.28789
ake	-8.29242
ship	-8.29898
▁state	-8.29907
▁cons	-8.30434
▁reason	-8.30695
▁'	-8.30765
▁ask	-8.30783
▁Ra	-8.30972
ie	-8.30982
▁exist	-8.31377
▁ne	-8.31687
▁visit	-8.31792
▁every	-8.31819
▁non	-8.31827
one	-8.31966
▁follow	-8.31985
▁food	-8.32108
oo	-8.3211
▁China	-8.3227
▁Donald	-8.3227
▁safe	-8.32405
ex	-8.32471
ug	-8.32635
▁question	-8.32692
▁tri	-8.32727
▁learning	-8.33488
way	-8.33679
▁career	-8.3376
ran	-8.33992
W	-8.34069
tro	-8.34203
▁law	-8.34418
our	-8.34423
▁mobile	-8.34537
▁An	-8.3471
▁movies	-8.34739
ful	-8.3477
▁great	-8.34831
ound	-8.34946
▁We	-8.34996
math	-8.35183
ton	-8.35197
line	-8.35324
▁term	-8.35556
▁ta	-8.35585
▁invest	-8.36182
▁La	-8.36253
▁air	-8.36575
press	-8.36755
▁working	-8.3698
tri	-8.37079
row	-8.37163
▁weight	-8.37261
ning	-8.3766
ous	-8.37724
be	-8.37902
▁social	-8.37931
▁gen	-8.37936
K	-8.3795
wa	-8.38083
hy	-8.38326
▁gr	-8.38486
▁Mar	-8.38556
Q	-8.38726
tu	-8.38779
▁build	-8.38838
▁du	-8.38948
ness	-8.38953
▁true	-8.39055
▁end	-8.3915
▁th	-8.39182
▁form	-8.39358
▁Ba	-8.39458
ities	-8.39632
▁travel	-8.4002
ore	-8.40373
ative	-8.4051
▁die	-8.40797
▁relationship	-8.40952
lic	-8.41158
gg	-8.41234
▁cl	-8.4124
▁photo	-8.41304
▁health	-8.4144
▁earn	-8.41447
▁wi	-8.41652
▁having	-8.41751
▁bu	-8.41772
old	-8.41797
▁current	-8.41975
▁Pro	-8.42217
▁fe	-8.42659
▁very	-8.42721
▁keep	-8.42741
▁too	-8.43108
fe	-8.43324
▁fast	-8.4338
▁USA	-8.43652
▁program	-8.4368
▁web	-8.43909
▁post	-8.43948
▁countries	-8.44296
(	-8.44431
▁doesn	-8.44505
ult	-8.44765
▁apply	-8.44818
ew	-8.44864
▁add	-8.44897
lar	-8.4501
vo	-8.45052
▁call	-8.45125
▁act	-8.45251
▁Would	-8.4526
ron	-8.45473
gu	-8.45498
ology	-8.45554
▁list	-8.45627
pla	-8.45661
▁join	-8.45866
▁exp	-8.45976
▁9	-8.46024
ition	-8.4603
▁download	-8.46192
▁music	-8.46271
▁future	-8.4638
ite	-8.46462
▁Le	-8.46543
▁en	-8.46655
ong	-8.46786
▁No	-8.47275
nk	-8.47307
▁X	-8.47528
▁market	-8.47595
AT	-8.47935
▁Se	-8.48292
▁support	-8.48562
▁hack	-8.48883
▁Did	-8.48919
▁project	-8.49187
▁laptop	-8.49283
mit	-8.49289
▁affect	-8.49382
▁light	-8.50047
do	-8.50116
▁va	-8.50118
▁open	-8.50164
▁So	-8.5023
▁score	-8.504
50	-8.50432
▁meaning	-8.50563
▁8	-8.50605
▁grow	-8.50782
▁12	-8.50823
pri	-8.50939
▁students	-8.51028
▁got	-8.51077
▁average	-8.5109
▁tra	-8.51175
ward	-8.51246
▁review	-8.51333
▁friends	-8.51576
con	-8.51613
▁lose	-8.51697
ible	-8.51768
▁government	-8.51777
▁kind	-8.51981
if	-8.52228
▁Al	-8.52289
▁Pa	-8.52307
ny	-8.52314
▁increase	-8.52373
J	-8.52376
▁j	-8.52511
▁hand	-8.528
20	-8.52845
▁less	-8.53216
▁main	-8.53572
▁worth	-8.53678
▁body	-8.53848
▁rid	-8.53978
▁effect	-8.54119
▁done	-8.54429
▁girls	-8.54739
ai	-8.54836
▁Ho	-8.55082
che	-8.55424
▁sl	-8.55687
▁file	-8.55952
oc	-8.56132
▁month	-8.56189
ise	-8.56228
▁happens	-8.56354
▁view	-8.5648
▁talk	-8.56755
tech	-8.56983
▁age	-8.56991
▁sleep	-8.57013
▁set	-8.57095
▁last	-8.57182
iv	-8.57602
bu	-8.57628
▁pass	-8.5787
we	-8.57998
▁president	-8.58061
ize	-8.58344
▁Clinton	-8.58431
▁big	-8.5856
%	-8.58749
ack	-8.58838
▁sub	-8.58848
day	-8.58892
▁option	-8.58964
rs	-8.59381
da	-8.59478
▁provide	-8.59509
▁War	-8.59668
▁dog	-8.59737
▁Na	-8.59828
use	-8.59829
▁days	-8.59887
ors	-8.59921
▁girlfriend	-8.59989
▁salary	-8.60086
▁2016	-8.60413
▁New	-8.60443
tract	-8.60471
ft	-8.60785
▁each	-8.61066
▁Ca	-8.61108
▁Pakistan	-8.61222
▁TV	-8.61256
her	-8.61363
▁degree	-8.61604
mer	-8.6163
▁startup	-8.61635
▁function	-8.62341
▁code	-8.62544
▁application	-8.62923
▁University	-8.63145
cc	-8.63161
serv	-8.63453
▁compare	-8.63576
▁common	-8.63779
▁Wi	-8.63866
▁history	-8.64317
▁develop	-8.64343
▁low	-8.64373
▁For	-8.64393
▁against	-8.64398
▁Hillary	-8.64711
▁To	-8.64835
▁considered	-8.64899
▁IIT	-8.6501
▁Vi	-8.65048
▁deal	-8.65129
▁myself	-8.65503
▁making	-8.65507
▁tips	-8.65519
nc	-8.65711
for	-8.65956
▁Me	-8.65991
▁im	-8.66015
▁something	-8.66091
▁week	-8.66194
▁ti	-8.66284
▁wear	-8.66333
rd	-8.66441
▁sell	-8.6647
rate	-8.66512
▁Da	-8.66663
▁Z	-8.66696
▁never	-8.66744
▁Delhi	-8.66761
▁around	-8.66772
▁another	-8.6682
▁believe	-8.66992
▁always	-8.67164
▁offer	-8.67172
ner	-8.67233
▁Y	-8.67248
▁pi	-8.67269
Y	-8.67288
▁kill	-8.67303
\	-8.67395
vent	-8.67409
▁pain	-8.67468
▁white	-8.67686
▁down	-8.6778
▁next	-8.67861
▁2016?	-8.67971
the	-8.68308
ka	-8.68491
▁Has	-8.6853
▁speak	-8.68618
▁run	-8.68796
▁Ja	-8.6889
▁sign	-8.69016
▁song	-8.69198
▁move	-8.69417
▁doing	-8.69457
▁energy	-8.69501
▁parents	-8.69501
▁Instagram	-8.70034
▁United	-8.70571
▁art	-8.70694
▁MBA	-8.70811
▁point	-8.71131
bi	-8.7116
▁And	-8.71234
▁mind	-8.71247
▁employees	-8.71412
▁cell	-8.7165
▁such	-8.71727
▁Li	-8.7176
▁woman	-8.71774
▁self	-8.71775
▁Mi	-8.71868
qui	-8.72341
▁small	-8.72563
gen	-8.72718
▁interesting	-8.72758
▁Man	-8.72834
▁value	-8.7287
▁$	-8.72965
lan	-8.72999
▁legal	-8.73249
▁treat	-8.73378
▁Sa	-8.73577
ign	-8.7362
▁CS	-8.73801
▁Was	-8.74136
▁rate	-8.74187
▁teach	-8.74263
bit	-8.74278
▁face	-8.743
▁personal	-8.74309
▁tax	-8.74457
▁turn	-8.74543
▁eye	-8.74616
out	-8.74671
▁Chinese	-8.74719
ox	-8.74843
▁delete	-8.74952
▁electric	-8.74968
ries	-8.75144
▁favorite	-8.75156
▁Java	-8.7519
▁space	-8.75283
▁interest	-8.75657
▁living	-8.75721
▁na	-8.7573
▁email	-8.75752
▁well	-8.75918
ling	-8.75926
▁MS	-8.7597
000	-8.75995
▁stock	-8.76036
▁message	-8.761
▁speed	-8.76106
ctive	-8.76301
uc	-8.76327
▁Th	-8.76464
pro	-8.76528
▁Di	-8.76594
▁chance	-8.76772
▁America	-8.76907
gram	-8.76924
lock	-8.76926
fa	-8.77007
▁user	-8.77109
ient	-8.77198
▁date	-8.77202
▁popular	-8.77242
dge	-8.77514
▁YouTube	-8.77562
▁ban	-8.77852
▁months	-8.77879
▁able	-8.78062
▁Te	-8.78226
▁allow	-8.78621
▁God	-8.78699
▁actually	-8.78722
▁He	-8.78763
▁because	-8.78787
matic	-8.78806
▁mechanical	-8.78852
▁development	-8.79299
unt	-8.79326
▁normal	-8.79372
▁Russia	-8.797
▁line	-8.79765
▁Ad	-8.79849
▁Ne	-8.79861
▁series	-8.801
▁looking	-8.80451
▁choose	-8.80819
▁try	-8.80849
X	-8.80995
▁control	-8.81153
ough	-8.81184
wi	-8.81334
▁fall	-8.8159
▁head	-8.81682
▁universities	-8.81683
ja	-8.81706
▁dream	-8.8175
▁Lo	-8.81889
▁culture	-8.8195
▁connect	-8.82052
▁-	-8.82289
▁order	-8.82339
▁network	-8.82622
time	-8.82753
▁level	-8.83028
lay	-8.83164
▁education	-8.83298
▁similar	-8.83299
▁block	-8.83366
▁though	-8.83392
▁19	-8.83658
Tech	-8.84023
▁family	-8.84322
▁late	-8.84528
▁wrong	-8.84666
ium	-8.84848
▁Bangalore	-8.84872
▁both	-8.84904
▁hate	-8.84952
▁cat	-8.8498
▁break	-8.85011
ular	-8.85028
▁Am	-8.85085
ization	-8.85161
▁us	-8.8523
▁sur	-8.85303
▁advantage	-8.85355
▁public	-8.85355
▁President	-8.85425
▁Windows	-8.85425
▁differ	-8.85486
▁2017	-8.85703
▁india	-8.85771
▁today	-8.85816
▁boyfriend	-8.85846
less	-8.85882
▁IT	-8.8593
▁dec	-8.86068
▁field	-8.8619
▁math	-8.8644
▁sentence	-8.8647
▁child	-8.86471
▁available	-8.8654
ile	-8.86671
▁stay	-8.86801
▁drink	-8.86821
▁mu	-8.86842
ef	-8.87017
▁direct	-8.8741
▁remove	-8.87528
▁Ha	-8.87592
und	-8.87603
▁Ex	-8.87734
app	-8.87809
▁share	-8.8786
▁text	-8.88096
▁short	-8.88406
▁[	-8.88539
▁etc	-8.88579
▁Europe	-8.88666
▁charge	-8.88897
▁cur	-8.88915
▁ju	-8.88934
▁Ka	-8.88956
▁found	-8.88987
▁15	-8.8913
▁install	-8.89323
▁Con	-8.89444
▁Go	-8.89483
▁sw	-8.89564
val	-8.89743
▁behind	-8.90254
▁Or	-8.90288
▁send	-8.90329
istic	-8.90439
▁Have	-8.90443
▁lot	-8.90594
▁Muslim	-8.90691
▁earth	-8.9084
▁marketing	-8.90857
▁civil	-8.91057
▁period	-8.91204
bility	-8.91298
mar	-8.913
▁research	-8.91424
PS	-8.91646
▁full	-8.9186
▁house	-8.91866
▁Australia	-8.91867
▁foreign	-8.92018
▁happened	-8.92059
▁mass	-8.92156
▁ob	-8.92238
▁side	-8.92537
▁expect	-8.92543
▁successful	-8.92544
▁sha	-8.92708
▁fight	-8.92851
▁fund	-8.93081
▁log	-8.93192
▁boy	-8.93249
▁price	-8.93373
form	-8.93581
▁model	-8.93738
mail	-8.93761
▁won	-8.93846
10	-8.93983
▁then	-8.94097
▁media	-8.94253
▁songs	-8.94337
▁States	-8.94349
ease	-8.94528
▁auto	-8.94961
now	-8.95061
▁Amazon	-8.95404
▁management	-8.95557
▁determine	-8.95557
▁accept	-8.95791
▁solve	-8.95862
▁put	-8.95941
▁instead	-8.95942
▁fix	-8.96179
▁film	-8.96255
▁picture	-8.96259
▁JEE	-8.96405
▁Canada	-8.96488
▁benefits	-8.96503
ense	-8.96533
▁skills	-8.96637
▁visa	-8.96684
▁lead	-8.96724
▁UK	-8.96764
▁stand	-8.96869
▁university	-8.9687
▁Bo	-8.96891
▁animal	-8.96953
▁developer	-8.97859
▁correct	-8.97886
ose	-8.98082
graph	-8.98239
▁credit	-8.9836
ec	-8.98514
▁Po	-8.98574
▁night	-8.98696
▁cut	-8.98791
▁graduate	-8.98991
▁fresh	-8.98994
▁group	-8.9923
▁Apple	-8.9923
▁Could	-8.9931
▁called	-8.99425
▁Ta	-8.995
▁election	-8.99549
▁Jo	-8.9955
▁worst	-8.99552
▁near	-8.99811
▁based	-8.9984
▁organ	-9.00131
▁origin	-9.00353
▁effective	-9.00613
▁given	-9.00679
▁convert	-9.01332
▁technology	-9.01483
▁didn	-9.01572
▁Qu	-9.01853
▁super	-9.01925
▁Air	-9.02668
▁ste	-9.02736
▁facts	-9.02809
▁Com	-9.03024
▁complete	-9.03277
▁general	-9.03407
uck	-9.03415
▁machine	-9.03789
▁blog	-9.03919
ney	-9.03943
▁required	-9.04204
▁paper	-9.04336
▁check	-9.04376
▁store	-9.0439
▁second	-9.04542
▁500	-9.04854
▁WhatsApp	-9.05046
▁biggest	-9.05131
gra	-9.05345
▁source	-9.05429
▁single	-9.05476
ware	-9.05514
▁nu	-9.05532
▁writing	-9.05554
▁police	-9.05556
▁size	-9.05814
▁medical	-9.06067
▁color	-9.06079
▁fail	-9.06118
▁calculate	-9.06319
▁story	-9.06405
▁master	-9.06466
ify	-9.06492
▁character	-9.06575
▁recruit	-9.06662
▁also	-9.06669
▁asked	-9.06701
▁leave	-9.06749
ious	-9.06772
put	-9.06959
▁San	-9.07069
▁children	-9.07093
gue	-9.07119
ana	-9.07424
▁Modi	-9.07443
▁private	-9.07869
▁seen	-9.08032
▁marks	-9.08086
▁notes	-9.08095
▁search	-9.08218
▁cheap	-9.08306
▁strong	-9.08479
▁hotel	-9.08484
▁anything	-9.09017
▁cap	-9.09191
▁Mu	-9.09305
▁star	-9.09365
que	-9.09367
sexual	-9.09442
▁contact	-9.09533
script	-9.09731
▁World	-9.09885
▁key	-9.09925
▁position	-9.09978
▁understand	-9.10151
▁letter	-9.10599
▁oil	-9.10671
▁Ju	-9.10848
▁hours	-9.10891
▁gain	-9.1097
▁electron	-9.11132
▁compared	-9.11164
log	-9.11208
▁economic	-9.11222
▁ja	-9.11462
▁suggest	-9.11491
▁qua	-9.11518
▁close	-9.11562
▁coaching	-9.11944
▁Cha	-9.11996
[/	-9.12012
▁Mumbai	-9.12123
▁meet	-9.12241
▁again	-9.12372
ever	-9.12425
,000	-9.12543
▁rank	-9.1262
▁large	-9.12627
▁drive	-9.12721
▁purpose	-9.12759
ature	-9.12821
▁famous	-9.12851
▁South	-9.1295
▁role	-9.13006
▁brand	-9.13128
▁train	-9.1319
▁device	-9.134
▁death	-9.13589
▁PC	-9.13597
▁page	-9.13637
▁100	-9.13659
▁CA	-9.13663
▁brain	-9.13865
▁issue	-9.13881
▁drug	-9.13952
^	-9.14038
▁vote	-9.14209
▁team	-9.1435
▁officer	-9.14391
▁religion	-9.14691
▁30	-9.14823
▁Earth	-9.1488
ification	-9.15158
▁Star	-9.15179
▁marriage	-9.15437
▁serve	-9.15891
cl	-9.15944
ook	-9.1608
mark	-9.16431
▁internet	-9.16472
▁far	-9.16777
▁method	-9.16947
▁center	-9.17075
ush	-9.17102
▁international	-9.17136
▁fee	-9.17136
▁left	-9.17191
▁difficult	-9.17231
▁blood	-9.17231
++	-9.17404
▁past	-9.17425
▁admission	-9.1743
▁Germany	-9.17525
▁must	-9.17576
▁step	-9.17786
▁basic	-9.17926
▁smart	-9.18085
▁porn	-9.18139
▁2015	-9.18285
▁imp	-9.18348
▁institute	-9.18381
▁daily	-9.18478
▁fat	-9.18539
▁screen	-9.19157
▁password	-9.1935
▁mix	-9.19398
▁arm	-9.19477
▁yourself	-9.1974
▁engine	-9.20114
phone	-9.20247
ified	-9.20278
▁custom	-9.20328
▁enough	-9.20561
▁structure	-9.20721
▁clear	-9.20729
not	-9.20813
▁gift	-9.20822
▁Mac	-9.20857
▁training	-9.20871
▁female	-9.2092
▁consider	-9.20989
▁industry	-9.21018
▁special	-9.21018
▁leg	-9.21019
▁transfer	-9.21895
▁terr	-9.21935
▁Sp	-9.21997
▁sound	-9.22177
▁physics	-9.22213
▁male	-9.22229
▁profile	-9.22414
▁quality	-9.22514
▁natural	-9.22815
atch	-9.23246
▁prefer	-9.23261
▁Par	-9.23284
▁solution	-9.23422
▁skin	-9.23526
▁1000	-9.23583
ency	-9.23709
ized	-9.23807
▁recover	-9.24032
▁Korea	-9.24055
▁case	-9.24098
▁Bu	-9.2424
▁universe	-9.24338
▁matter	-9.24343
chan	-9.24667
▁Pri	-9.2467
▁preparation	-9.24851
▁ten	-9.2486
▁sim	-9.24985
▁tu	-9.25032
▁related	-9.25059
▁avoid	-9.25163
▁limit	-9.25164
▁few	-9.25335
part	-9.25346
▁factor	-9.25891
▁married	-9.25988
▁board	-9.26105
▁internship	-9.26197
▁require	-9.262
▁those	-9.26336
▁bar	-9.26355
▁taking	-9.2683
▁hu	-9.26839
▁employ	-9.27348
▁She	-9.27383
▁18	-9.2762
book	-9.2762
▁information	-9.2767
▁image	-9.27678
▁Islam	-9.27685
▁city	-9.2776
60	-9.27838
▁spend	-9.27959
▁alcohol	-9.28303
▁track	-9.28329
▁investment	-9.28568
▁present	-9.28744
▁reduce	-9.28838
zz	-9.2896
▁save	-9.29417
▁Dr	-9.29558
▁perform	-9.29639
▁dark	-9.297
▁chemical	-9.29913
▁advice	-9.30021
▁address	-9.30239
▁three	-9.30313
▁economy	-9.30346
▁Hindu	-9.30456
▁said	-9.30466
▁rich	-9.30707
q	-9.30747
▁care	-9.31147
▁citizen	-9.31439
▁North	-9.31799
▁explain	-9.32101
▁drop	-9.3212
▁fun	-9.32465
▁object	-9.32988
▁feature	-9.33239
▁office	-9.33362
▁16	-9.33363
▁political	-9.33772
▁scope	-9.33887
▁receive	-9.34112
▁200	-9.34119
▁beautiful	-9.34336
▁recommend	-9.34449
▁attack	-9.34908
▁host	-9.34999
▁exactly	-9.35131
▁Obama	-9.35244
▁easy	-9.35363
▁miss	-9.35552
▁British	-9.35816
▁professional	-9.36046
▁camera	-9.36162
▁Japanese	-9.36277
▁California	-9.36392
▁happy	-9.36392
▁Japan	-9.36392
▁impact	-9.36427
▁balance	-9.3651
▁wife	-9.36685
▁restaurant	-9.3697
▁crack	-9.37027
▁CAT	-9.37069
cept	-9.37613
80	-9.37732
▁lost	-9.37902
work	-9.38057
▁access	-9.38374
▁driver	-9.38544
▁else	-9.38984
▁GATE	-9.3932
▁table	-9.39612
▁German	-9.39908
▁micro	-9.39919
▁green	-9.39921
▁million	-9.40155
▁rule	-9.40167
▁gas	-9.40201
mission	-9.40352
▁Twitter	-9.40515
▁Uber	-9.40525
▁amount	-9.40638
▁moment	-9.40776
▁yes	-9.40781
▁cook	-9.40804
▁cheat	-9.40946
▁print	-9.41363
gress	-9.41466
▁subject	-9.41603
ference	-9.41737
▁beginner	-9.41742
▁Singapore	-9.41969
▁Christian	-9.42091
▁appear	-9.42097
▁paid	-9.42276
▁iOS	-9.42704
▁room	-9.42728
▁result	-9.4285
▁negative	-9.43073
▁overcome	-9.43198
▁Python	-9.43444
▁material	-9.43444
▁bill	-9.43499
▁marry	-9.43571
▁across	-9.43692
▁profit	-9.43698
▁placement	-9.43946
verse	-9.44302
▁knowledge	-9.44315
▁edit	-9.44666
▁update	-9.44993
ological	-9.45076
▁mother	-9.45274
▁return	-9.45319
ivity	-9.45417
▁prevent	-9.45633
▁quick	-9.45701
▁gay	-9.45989
▁pregnant	-9.46461
▁broke	-9.46719
▁digital	-9.46844
▁everyone	-9.47443
▁planet	-9.47482
▁final	-9.47601
life	-9.47879
▁percentage	-9.48134
▁record	-9.48264
▁everything	-9.48398
▁Microsoft	-9.48524
▁crush	-9.48563
▁useful	-9.4858
▁Samsung	-9.48785
▁capital	-9.48917
▁Pok	-9.49072
▁income	-9.49219
▁PhD	-9.49312
▁physical	-9.4944
▁hurt	-9.49503
▁quant	-9.49584
▁wave	-9.49588
▁member	-9.49719
▁fire	-9.49754
▁replace	-9.50101
▁describe	-9.50103
▁passport	-9.50208
▁Hyderabad	-9.50365
▁channel	-9.50498
▁clean	-9.50506
▁enter	-9.50568
year	-9.50861
▁military	-9.50897
^2	-9.51038
▁Game	-9.51499
▁already	-9.51701
▁algorithm	-9.51836
▁opinion	-9.52105
▁Africa	-9.52106
▁measure	-9.52107
▁hold	-9.52375
▁version	-9.52377
▁link	-9.52384
▁IAS	-9.52437
▁produce	-9.52649
▁security	-9.52919
...	-9.52922
▁acid	-9.53162
▁battery	-9.53192
▁Bollywood	-9.53328
▁exercise	-9.53328
▁manager	-9.53332
▁deep	-9.53378
▁pressure	-9.53467
▁blue	-9.53895
▁least	-9.54019
▁count	-9.54079
▁husband	-9.5429
style	-9.54414
▁emotion	-9.54428
▁since	-9.5443
▁draw	-9.54707
▁secret	-9.54844
▁modern	-9.54984
▁release	-9.55125
▁illegal	-9.55261
▁written	-9.55261
▁practice	-9.554
▁father	-9.55405
▁Pune	-9.55407
▁switch	-9.5554
▁French	-9.5568
▁partner	-9.55789
▁specific	-9.5582
▁heart	-9.55864
▁running	-9.56446
▁grade	-9.56447
▁You	-9.56719
psych	-9.56864
▁ticket	-9.56948
▁WW	-9.56978
patient	-9.57273
▁root	-9.57615
▁financial	-9.57801
▁novel	-9.57805
▁Hindi	-9.58232
▁pursue	-9.58952
commerce	-9.58957
▁yet	-9.59048
▁couple	-9.59101
▁decide	-9.59229
▁Science	-9.59242
ju	-9.59251
▁dollar	-9.59272
▁simple	-9.59387
▁studies	-9.59532
▁dating	-9.59624
▁decision	-9.59678
▁Israel	-9.59692
▁department	-9.59969
▁rupee	-9.59969
▁concept	-9.60047
▁document	-9.60413
itude	-9.6059
▁candidate	-9.60702
craft	-9.61162
▁season	-9.61442
▁society	-9.61589
▁voice	-9.61591
▁abroad	-9.62036
▁scientist	-9.62036
▁smartphone	-9.62051
▁example	-9.62643
▁Linux	-9.62784
▁stories	-9.62935
▁necessary	-9.63538
▁syn	-9.63542
▁motor	-9.63566
▁programmer	-9.63614
▁procedure	-9.63842
▁national	-9.63843
▁equal	-9.64156
▁currency	-9.64298
▁alone	-9.64503
▁achieve	-9.64604
▁together	-9.64607
▁nuclear	-9.64757
▁firm	-9.64763
▁Bank	-9.64853
▁formula	-9.64916
▁positive	-9.65064
▁front	-9.6507
▁memory	-9.65219
▁easiest	-9.65526
▁adult	-9.65719
▁easily	-9.6599
▁suitable	-9.65991
▁license	-9.66302
▁burn	-9.66659
▁temperature	-9.66926
▁After	-9.67719
▁minimum	-9.6787
▁baby	-9.68037
▁wait	-9.68047
▁Sydney	-9.68345
▁strategy	-9.68345
▁depression	-9.68346
▁football	-9.68664
▁technical	-9.68823
▁resources	-9.6883
▁York	-9.68984
▁Internet	-9.69143
▁minute	-9.69464
▁package	-9.69625
▁content	-9.69638
▁distance	-9.69791
▁copy	-9.6981
▁tea	-9.70008
▁enjoy	-9.70108
▁certificate	-9.7027
▁protect	-9.70381
▁mistake	-9.70432
▁traffic	-9.70433
▁insurance	-9.70921
▁multi	-9.71089
▁platform	-9.71574
▁attend	-9.71757
▁tele	-9.71831
▁alternative	-9.71903
▁complet	-9.71925
▁branch	-9.72068
▁policy	-9.72069
▁Tamil	-9.7207
▁global	-9.72233
▁GRE	-9.72235
▁little	-9.72729
▁dangerous	-9.72895
▁cricket	-9.72895
▁typical	-9.73228
▁birthday	-9.73247
▁condition	-9.73397
▁register	-9.73563
▁IIM	-9.74112
▁birth	-9.74222
▁phrase	-9.74234
▁muscle	-9.74234
▁grads	-9.74252
▁communication	-9.74403
▁survive	-9.74403
▁scientific	-9.74741
▁mental	-9.7488
▁okay	-9.74911
▁quit	-9.75674
▁metal	-9.75682
▁coding	-9.7583
▁equation	-9.76106
▁refer	-9.76222
▁begin	-9.76644
▁perfect	-9.76798
▁stream	-9.77488
▁regard	-9.77492
▁opportunities	-9.77837
▁outside	-9.77861
cture	-9.77955
▁corporate	-9.78012
▁approach	-9.78187
&	-9.78444
▁Republic	-9.78538
▁Service	-9.78538
▁conversation	-9.78538
▁walk	-9.789
▁glass	-9.79423
▁milk	-9.79424
▁born	-9.79468
▁permanent	-9.79599
▁atheist	-9.79612
▁match	-9.79621
▁crime	-9.79784
▁episode	-9.79955
▁status	-9.79965
▁scene	-9.79974
▁chemistry	-9.80671
▁intelligence	-9.80671
▁deliver	-9.80674
▁College	-9.80851
▁situation	-9.80851
▁preparing	-9.80851
▁multiple	-9.80852
▁success	-9.81188
▁architect	-9.81393
▁competitive	-9.81574
▁regular	-9.81757
▁coffee	-9.81937
▁respect	-9.82126
▁trading	-9.82134
▁Chennai	-9.82851
▁advance	-9.82851
▁Harry	-9.82854
▁East	-9.82892
▁publish	-9.83035
▁database	-9.83404
▁individual	-9.83589
▁purchase	-9.83589
truc	-9.83614
▁Computer	-9.83774
▁Spanish	-9.83774
▁trust	-9.83961
▁attractive	-9.84146
▁becoming	-9.84164
▁entrepreneur	-9.84331
▁element	-9.84337
▁importance	-9.84518
▁claim	-9.8452
▁protein	-9.84521
▁weird	-9.84532
wood	-9.84975
▁focus	-9.8508
▁graphic	-9.85094
▁campus	-9.85268
▁speech	-9.85268
▁gravity	-9.85456
▁launch	-9.85456
▁symbol	-9.85502
cultural	-9.85646
▁Super	-9.85845
▁UPSC	-9.86213
▁article	-9.86407
▁android	-9.86414
▁anime	-9.86646
▁morning	-9.86785
▁extra	-9.86964
▁range	-9.87044
▁moving	-9.87175
▁favourite	-9.87359
▁TCS	-9.87364
▁County	-9.87552
▁Narend	-9.87554
▁reject	-9.87938
▁driving	-9.8813
▁Galaxy	-9.88324
▁SEO	-9.88717
▁contain	-9.88724
▁budget	-9.88909
▁MacBook	-9.89299
▁2014	-9.89495
▁remain	-9.89503
▁Snapchat	-9.89888
▁mathematics	-9.89888
▁John	-9.89891
▁occur	-9.90086
▁liter	-9.90128
▁middle	-9.90481
▁smoking	-9.90481
▁motivate	-9.90481
▁background	-9.9068
▁hydro	-9.9068
▁expensive	-9.91078
▁potential	-9.91078
▁upload	-9.91079
▁environment	-9.91277
▁risk	-9.91282
▁location	-9.91481
▁analysis	-9.9208
▁local	-9.92104
▁teeth	-9.92282
▁choice	-9.92282
▁define	-9.92288
▁disorder	-9.92485
▁constant	-9.92488
▁implement	-9.92686
▁smell	-9.92687
▁taste	-9.92702
▁Olympic	-9.92889
▁evidence	-9.92889
▁property	-9.93092
▁SBI	-9.93097
▁SSC	-9.93104
▁CBSE	-9.93295
▁commercial	-9.93295
▁gym	-9.93317
▁stress	-9.935
▁conduct	-9.93722
▁certain	-9.93909
▁habit	-9.93913
▁consume	-9.94314
▁influence	-9.9432
▁finance	-9.94324
▁convince	-9.9494
▁population	-9.9494
▁Hollywood	-9.95147
▁intelligent	-9.95355
▁London	-9.95356
▁professor	-9.95564
▁quote	-9.95564
▁proof	-9.95569
source	-9.95688
▁giving	-9.95774
▁particular	-9.96191
▁windows	-9.96401
▁below	-9.96841
▁maximum	-9.97034
▁politics	-9.97034
▁remember	-9.97034
▁PHP	-9.97035
▁guitar	-9.97246
▁straight	-9.97246
▁involve	-9.97246
where	-9.97389
▁characteristics	-9.9746
friend	-9.97526
▁API	-9.97677
▁smoke	-9.97885
▁Khan	-9.98109
▁significance	-9.98527
▁summer	-9.98528
dependent	-9.98742
▁Potter	-9.98746
▁medicine	-9.98957
▁NEET	-9.99173
▁corrupt	-9.99173
▁zero	-9.9939
▁Thrones	-9.99607
▁Black	-9.9961
▁strange	-10.0004
▁error	-10.0005
▁pilot	-10.0005
▁Jesus	-10.0026
▁Hitler	-10.0048
▁themselves	-10.0048
▁recipe	-10.007
▁half	-10.007
▁demand	-10.0071
▁magnet	-10.0092
▁relation	-10.0113
blowing	-10.0114
▁third	-10.0114
▁prospects	-10.0136
ography	-10.0138
▁benefit	-10.0152
▁clothes	-10.0158
▁graduation	-10.0202
▁prime	-10.0228
▁rehab	-10.0248
▁promote	-10.0271
▁figure	-10.0314
▁gaming	-10.0315
▁include	-10.0337
▁daughter	-10.0427
whether	-10.0429
▁chicken	-10.0473
▁pull	-10.0506
▁request	-10.0519
▁author	-10.0565
▁destroy	-10.0611
▁regret	-10.0634
▁undergraduate	-10.0658
▁strength	-10.0704
▁psychology	-10.0704
▁Harvard	-10.0751
▁brother	-10.0751
▁construct	-10.0752
Z	-10.0777
▁continue	-10.0798
▁definition	-10.0798
▁dress	-10.0823
▁generate	-10.0898
▁divide	-10.0918
▁introvert	-10.0941
▁introduc	-10.0941
▁please	-10.0965
▁Philippine	-10.0989
cribe	-10.1026
▁afford	-10.1037
▁surgery	-10.1037
▁critic	-10.1042
▁psychopath	-10.1061
▁liberal	-10.1086
▁damage	-10.1086
▁relative	-10.1086
▁colour	-10.1086
▁certification	-10.111
▁represent	-10.1134
▁Dubai	-10.1134
▁truth	-10.1135
▁strike	-10.1159
▁Francisco	-10.1183
▁resume	-10.1184
▁efficient	-10.1208
▁attempt	-10.1233
▁France	-10.1233
▁suicide	-10.1257
▁iPad	-10.1307
▁analyst	-10.1357
▁campaign	-10.1382
▁display	-10.1382
▁Chrome	-10.1407
▁Yahoo	-10.1407
▁Kashmir	-10.1432
▁usually	-10.1432
▁academic	-10.1457
▁accident	-10.1457
▁Civil	-10.1457
▁predict	-10.1461
▁HTML	-10.1482
▁anxiety	-10.1482
▁journal	-10.1508
▁unique	-10.1508
▁evolution	-10.1558
$	-10.7074
[	-11.7781
